Repository: Ccnweb/bethechurch-wp-theme
Catalog: languages/*.1.po
Languages: pl_pl

source: Add a menu
pl_pl: Dodaj menu

source: Je suis
pl_pl: Jestem

source: Ma paroisse
pl_pl: Moja parafia

source: Je viens comme
pl_pl: Przychodzę jak

source: Individuel
pl_pl: Indywidualny

source: Couple sans enfants
pl_pl: Para bez dzieci

source: Famille
pl_pl: Rodzina

source: Parent seul avec enfants
pl_pl: Samotny rodzic z dziećmi

source: Prénom
pl_pl: Imię

source: Nom
pl_pl: Nazwisko

source: Nom si différent
pl_pl: Nazwa, jeśli inna

source: Lui
pl_pl: To

source: Genre
pl_pl: Płeć

source: Homme
pl_pl: Mężczyzna

source: Femme
pl_pl: Kobieta

source: Date de naissance
pl_pl: Data urodzenia

source: Avion
pl_pl: Samolot

source: Train
pl_pl: Pociąg

source: Voiture
pl_pl: Samochód

source: Ne sais pas encore
pl_pl: Nie wiem jeszcze

source: Informations préliminaires
pl_pl: Informacje wstępne

source: Informations personnelles
pl_pl: Dane osobowe

source: Informations du couple
pl_pl: Informacje o dynamometrze

source: Elle
pl_pl: Ona

source: Enfants
pl_pl: Dzieci

source: Logement
pl_pl: Obudowa

source: Transport aller
pl_pl: Transport, aby iść

source: Transport retour
pl_pl: Transport powrotny

source: INSCRIPTIONS
pl_pl: REJESTRACJA

source: Je m'inscris !
pl_pl: Rejestruję się!

source: Présentation
pl_pl: Prezentacji

source: Logement & transport
pl_pl: Obudowa & transport

source: Confirmation
pl_pl: Potwierdzenie

source: Blanc
pl_pl: Biały

source: Noir
pl_pl: Czarny

source: Vert
pl_pl: Zielony

source: Rouge
pl_pl: Czerwony

source: Jaune
pl_pl: żółty

source: Bleu Klein
pl_pl: Klein Blue

source: Envoyer
pl_pl: Wyślij

source: Contact
pl_pl: Kontakt

source: Nouvelle demande de contact de %s
pl_pl: Nowa prośba %s o kontakt

source: Que le Seigneur te donne sa paix
pl_pl: Niech Pan da ci pokój

source: Éditer
pl_pl: Edit
